from data import *

#
# Объекты сцены:
#
# #

#
#  ================================ 
# == Шаблон объекта со свойствами: ==
#  ================================ 
#
# {
#     "Name": 0,
#     "opt": 
#     {
#         "title":"Варианты:\n", 
#         "select":
#         {
#             "1":
#             [
#                 "1️⃣ \n", 
#                 "2️⃣ \n", 
#                 "3️⃣ "
#             ]
#         },
#         "description":
#         {
#             "1":
#             {
#                 "1": {"s":"", "k":NULL},
#                 "2": {"s":"", "k":NULL},
#                 "3": {"s":"", "k":NULL}
#             }
#         },
#         "qr": getQrcode(0)
#     }
# }

sceneObjects = \
{
    
}